<html>

<head>
<title>3.S…RIA</title>
<meta name="generator" content="Namo WebEditor(Trial)">
</head>

<body bgcolor="white" text="black" link="blue" vlink="purple" alink="red" background="s3.jpg">
<p><b><font size="5" color="red"> &nbsp;</font></b><a href="_Breaking Bad_.htm" target="_parent"><img src="4545.png" border="0" width="74" height="74"></a><span style="font-size:36pt;"><font face="Broadway" color="#0070C0"><a href="dsadsa.htm" target="_parent"> 1.</a><a href="sadasdsa.htm" target="_parent">2.</a><a href="3seria.htm" target="_parent">3.</a><a href="noname1.htm" target="_parent">4.</a></font></span><a href="5se.htm" target="_parent"><span style="font-size:36pt;"><font face="Broadway" color="#0070C0">5.</font></span><b><font size="5" color="red">&nbsp;&nbsp;</font></b></a><b><font size="5" color="red">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.S&Eacute;RIA</font></b></p>
<p><b><font face="Calibri" color="white"><span style="font-size:16pt; float:none; orphans:2; widows:2;">Walter sa chce znovu zjednotiù svoju rodinu, no Skyler ho st&aacute;le podozrieva pre jeho druh&yacute; ûivot. Walt ver&iacute;, ûe keÔ sa Skyler prizn&aacute;, ûe varil pervit&iacute;n, zn&iacute;ûi tak medzi nimi nap&auml;tie. Skyler to vöak vydes&iacute; a ûiada rozvod. Medzir&yacute;m Gus pon&uacute;kne Walerovi 3 mili&oacute;ny dol&aacute;rov za tri mesiace jeho sluûieb a pon&uacute;kne mu pr&aacute;cu v modernom laborat&oacute;riu s vynikaj&uacute;cim asistentom Galom . Jesse pokraËuje vo v&yacute;robe a predaji pika osamote. Hank pracuje s DEA vo vyöetrovan&iacute; Jesseho a zbiera d&ocirc;kazy k jeho zatknutiu. Pri pokuse o vraûdu Hanka, o ktor&uacute; sa pok&uacute;sia dvaja Tucovi bratranci, sa Hankovi podar&iacute; jedn&eacute;ho zabiù a druh&eacute;ho smrteæne zraniù. Hank preûije no utrp&iacute; v&aacute;ûne zranenia. Jesse sa vyhr&aacute;ûa Waltovi, ûe Walta ud&aacute;, ak ho chyt&iacute; pol&iacute;cia, tak mu Walter pon&uacute;kne Galovu poz&iacute;ciu v lab&aacute;ku. KeÔ Jesse poz&iacute;ciu z&iacute;ska, zaËne z lab&aacute;ku kradn&uacute;ù piko a tajne ho bokom pred&aacute;vaù. Jesse sa zaËne stret&aacute;vaù s ûenou, ktor&uacute; spozn&aacute; poËas rehabilit&aacute;cie a dozvie sa, ûe jej jeden&aacute;sù-roËn&eacute;ho brata naviedol Gus s drogov&yacute;mi d&iacute;lermi aby zabil Comba. Jesse sa rozhodne Comba pomstiù. Walter pom&ocirc;ûe Jessemu utiecù pred Gusov&yacute;m hnevom. Gus zaËne str&aacute;caù d&ocirc;veru vo Waltera, poûiada Gala, aby prebral kontrolu nad lab&aacute;kom a nasad&iacute; æud&iacute;, aby zabili Walta a Jesseho. KeÔ Walta unes&uacute;, nariadi Jessemu zabiù Gala, aby Gus nezabil Walta a Jesseho, odstr&aacute;nen&iacute;m jedin&eacute;ho sk&uacute;sen&eacute;ho chemika, ktor&eacute;mu Gus ver&iacute;.</span></font></b></p>
<p>&nbsp;</p>
<p><span style="float:none; orphans:2; widows:2;"><font face="Calibri" color="white"><b><img src="img6.gif" border="0"></b></font></span> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="img8.gif" border="0" vspace="50" hspace="0"></p>
</body>

</html>