<html>

<head>
<title>                                                                                    2.S…RIA</title>
<meta name="generator" content="Namo WebEditor(Trial)">
</head>

<body bgcolor="white" text="black" link="blue" vlink="purple" alink="red" background="ser2.jpg">
<p> <a href="_Breaking Bad_.htm" target="_parent"><img src="4545.png" border="0" width="74" height="74"></a><b><font size="5" color="red">&nbsp;&nbsp;&nbsp;&nbsp;</font></b><span style="font-size:36pt;"><font face="Broadway" color="#0070C0"><a href="dsadsa.htm" target="_parent">&nbsp;1.</a><a href="sadasdsa.htm" target="_parent">2.</a><a href="3seria.htm" target="_parent">3.</a><a href="noname1.htm" target="_parent">4.</a><a href="5se.htm" target="_parent">5.</a></font></span><b><font size="5" color="red">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.S&Eacute;RIA</font></b></p>
<p><b><font face="Calibri" color="white"><span style="font-size:16pt; float:none; orphans:2; widows:2;">Walt neust&aacute;le Ëel&iacute; obrovsk&yacute;m &uacute;Ëtom za jeho lieËbu rakoviny. Napriek niekoæk&yacute;m nepr&iacute;jemn&yacute;m z&aacute;ûitkom poËas v&yacute;roby pervit&iacute;nu s Jessem, Walt s&uacute;hlas&iacute; s pokraËovan&iacute;m v&yacute;roby. Obaja vöak nazaria na Ôalöie komplik&aacute;cie. Jesseho priateæa Badgera &nbsp;zatkn&uacute; pri predaji v uliciach. Walt si najme pr&aacute;vnika Saula Goodmana, aby Badgerovi pomohol. Walt a Jesse od&iacute;du na ötyri dni do p&uacute;öte variù piko. Chv&iacute;æu na to Jesseho Ôalöieho priateæa a predajcu Comba zabij&uacute; Ëlenovia konkurenËn&eacute;ho gangu, keÔ ho chytia pred&aacute;vaù pervit&iacute;n v ich terit&oacute;riu. Saul im navrhne, aby vymysleli nov&yacute; sp&ocirc;sob distrib&uacute;cie. MedziËasom sa Jesse zaËne stret&aacute;vaù s jeho susedou Jane Margolisovou , ktor&aacute; mu prenaj&iacute;ma susedn&yacute; dom. Jane, ktor&aacute; sa zotavuje z drogovej z&aacute;vislosti, zaËne braù s Jessem hero&iacute;n. Saul dvojici zoûenie nov&eacute;ho obchodn&eacute;ho partnera Gusa Fringa , ktor&yacute; im pon&uacute;kne 1,2 mili&oacute;na dol&aacute;rov za 38 libier ich pervit&iacute;nu. Walt doruË&iacute; Gusovi dohodnut&eacute; mnoûstvo, no zmeök&aacute; p&ocirc;rod jeho dc&eacute;ry. Walt odoprie Jessemu jeho polovicu peÚaz&iacute; kv&ocirc;li Jesseho uû&iacute;vaniu drog, no keÔ sa o tom Jane dozvie, zaËne Walta vydieraù. KeÔ Walt navöt&iacute;vi Jesseho, je svedkom toho, ako sa Jane pred&aacute;vkuje a udus&iacute; vlastn&yacute;mi zvratkami, no rozhodne sa nekazroËiù a nech&aacute; Jane zomrieù. Skyler m&aacute; s Waltom konfront&aacute;ciu kv&ocirc;li jeho Ëast&yacute;m absenci&aacute;m a v&yacute;hovork&aacute;m. ZaËne si d&aacute;vaù dohromady s&uacute;vislosti s Walterov&yacute;m tajn&yacute;m ûivotom a ûiada ich odl&uacute;Ëenie.</span></font></b></p>
<p align="left"><span style="float:none; orphans:2; widows:2;"> &nbsp;&nbsp;</span><span style="float:none; orphans:2; widows:2;"><font face="Calibri"><img src="img4.gif" border="0" vspace="46"></font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font face="Calibri"><img src="img3.gif" border="0" hspace="0"></font></span></p>
<p>&nbsp;</p>
</body>

</html>